/* Captures */
"TimerTitleWindow" = "Timer della Finestra";
"TimerTitleSelection" = "Timer della Selezione";
"TimerTitleMenu" = "Timer del Menu";
"TimerTitleScreen" = "Timer dello Schermo";
"TimerTitleApplication" = "Timer dell’Applicazione";

/* Button Tooltip */
"CancelCapture" = "Annulla l’Istantanea";
"TimerSelection" = "Timer per la Selezione";
"CopySelection" = "Copia";
"CopySelectionContinuously" = "Copia la Selezione continuamente";
"CaptureSelection" = "Cattura la elezione";
"CaptureWindow" = "Cattura la Finestra";
"CopyWindow" = "Copia la Finestra";
"TimerWindow" = "Timer per la Finestra";
"ContinuouslyCapture" = "Cattura continuamente";
"ContinuouslyCopy" = "Copia continuamente";
"TrackWindow" = "Traccia la Finestra";
"QuickConfig" = "Configurazione rapida";

/* Selection Hisotory */
"SelectionHistory" = "Seleziona la Storia";
"SelectionHistoryNone" = "Nessuno";

/* Undo label */
"UndoResizeSelection" = "Ridimensionata la selezione";
"UndoMovedSelection" = "Spostata la selezione";
"UndoMovedLeft" = "Spostata la selezione a sinistra";
"UndoMovedRight" = "Spostata la selezione a destra";
"UndoMovedDown" = "Spostata la selezione in basso";
"UndoMovedUp" = "Spostata la selezione verso in alto";

/* Timer */
"StartTimer" = "Inizia il timer";
"PauseTimer" = "Metti in pausa il timer";
"CancelTimer" = "Annnulla il timer";
"CaptureImmediately" = "Cattura immediatamente";
"ResetCount" = "Ripristina il conteggio";
"MinusCount" = "Diminuisci il conteggio";
"PlusCount" = "Aumenta il conteggio";

/* Preferences */
"PreferenceGeneral" = "Generale";
"PreferenceOutputOptions" = "Opzioni";
"PreferenceSelectionOptions" = "Selezione";
"PreferenceMouseCursor" = "Cursore del mouse";
"PreferenceAdvanced" = "Avanzate";
"PreferenceViewer" = "Ispettore";
"PreferenceScreen" = "Schermo";
"PreferenceRemoveApplication" = "Rimuovi l’applicazione predefinita";

/* Menu */
"MenuOpenPreferences" = "Preferenze...";
"MenuSetupApplications" = "Preferenze...";

/* App Menu */
"AppMenuOther" = "Altri...";

/* Viewer */
"ViewerTrash" = "Sposta nel cestino";
"ViewerPreference" = "Preferenze";
"ViewerRetake" = "Ricattura";
"ViewerRepeat" = "Ripeti l’istantanea";
"ViewerApplication" = "Apri con l’applicazione";
"ViewerPreviousFile" = "Mostra il documento precedente";
"ViewerNextFile" = "Mostra il documento successivo";
"ViewerClose" = "Chiudi l’ispettore";
"ViewerSave" = "Salva l’immagine";
"ViewerCapture" = "Istantanea";
"ViewerMsgNoImages" = "Nessuna immagine scattata";
"ViewerCopy" = "Copia immagine";
"ViewerFileExists" = "Il nome è già presente, scegline un altro.";
"ViewerConfig" = "Configurazione rapida";
"ViewerOperation" = "Operazione sull’immagine";

/* Messages */
"NoCapturedObjects" = "Nessun oggetto catturato";
"FileNotFound" = "Documento non trovato";
"CopiedObjects" = "Copiato negli appunti";
"FileDeleted" = "Eliminati %1$@";
"SavedAsRatio" = "Salvato con %d%%";
"ResetSelection" = "Reimposta la posizione e la dimensione della selezione";
"FileUpdated" = "Documento immagine aggiornato";
"Duplicated" = "Documento immagine duplicato";

/* URL */
"URLHelp" = "http://xcatsan.com/simplecap-en/manual.html";
